<?php	include "parts/header.php";?>	
    <div class="page about-page">
      <div class="wrapper">
        <div class="breadcrumbs">
          <a href="/">Главная</a>
          <span class="breadcrumbs__separ">/</span>
          <a href="to-patients.php">Пациентам</a>
          <span class="breadcrumbs__separ">/</span>
          <span>Правила внутреннего распорядка</span>
        </div>
        <h1>Правила внутреннего распорядка</h1>
        <div class="page__inner">
          <?php	include "parts/patients-sidebar.php";?>
          <div class="page__content">
            <article class="text-block">
              <h2>Общие положения</h2>
              <ol>
                <li>Правила внутреннего распорядка ООО «Аксиома Дентал» (далее «клиника») для посетителей и пациентов (далее – «Правила») являются организационно-правовым документом, регламентирующим, в соответствии с законодательством Российской Федерации в сфере здравоохранения, поведение посетителя и пациента во время нахождения в клинике, а также иные вопросы, возникающие между участниками правоотношений - пациентом (его представителем) и клиникой.</li>
                <li>Настоящие Правила обязательны для персонала и пациентов, а также иных лиц, обратившихся в клинику, разработаны в целях реализации, предусмотренных законом прав пациента, создания наиболее благоприятных возможностей оказания пациентам своевременной медицинской помощи надлежащего объема и качества.</li> 
                <li>В помещениях клиники запрещается:        
                  <ul>
                    <li>нахождение в верхней одежде, без сменной обуви (или бахил);</li>
                    <li>курение в помещениях клиники;</li>
                    <li>распитие спиртных напитков; употребление наркотических средств, психотропных и токсических веществ;</li>
                    <li>появление в состоянии алкогольного, наркотического и токсического опьянения, за исключением случаев, требующих оказания экстренной и неотложной медицинской помощи;</li>
                    <li>пользование служебными телефонами.</li>
                  </ul>                
                  <p>Кроме того, "На основании:</p>                
                  <p>п.1 ст.13 323ФЗ "Сведения о факте обращения гражданина за оказанием медицинской помощи, состоянии его здоровья и диагнозе, иные сведения, полученные при его медицинском обследовании и лечении, составляют врачебную тайну".</p>                
                  <p>Возможность идентификации личности гражданина и клиники в совокупности представляет собой, охраняемую законом врачебную тайну, в соответствии с Указом Президента РФ от 06.03.1997 N 188 "Об утверждении Перечня сведений конфиденциального характера" (ред. от 13.07.2015) к Перечню сведений конфиденциального характера, доступ к которым ограничен в соответствии с Конституцией РФ и федеральными законами, отнесена врачебная тайна.</p>                
                  <p>Медицинская организация обязана соблюдать врачебную тайну (п.4 ст.79 323ФЗ).</p>                
                  <p>За незаконное собирание или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия ст. 137 УК РФ предусматривает уголовную ответственность:</p>                
                  <p>"<...> лишением свободы на срок до двух лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет.</p>                
                  <p><...> за те же деяния, совершенные лицом с использованием своего служебного положения:</p>                
                  <p>лишением свободы на срок до четырех лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до пяти лет."</p>                
                  <p>В клинике ООО "Аксиома Дентал" всем посетителям и пациентам запрещена фото и видеосъемка</p>
                </li>                
                <li>При обращении за медицинской помощью в клинику пациент обязан:                  
                  <ul>
                    <li>соблюдать тишину, чистоту и порядок;</li>
                    <li>исполнять требования пожарной безопасности. При обнаружении источников пожара, иных источников, угрожающих общественной безопасности, пациент должен немедленно сообщить об этом дежурному персоналу;</li>
                    <li>выполнять требования, рекомендации и предписания лечащего врача;</li>
                    <li>сотрудничать с лечащим врачом на всех этапах оказания медицинской помощи;</li>
                    <li>подписывать необходимые документы:</li>
                    <li>договор на оказание платных медицинских услуг, в рамках платных медицинских услуг;</li>
                    <li>добровольное информированное согласие;</li>
                    <li>в случае отказа от лечения, подписывать в установленном порядке отказ от медицинского вмешательства или его прекращение;</li>
                    <li>уважительно относиться к медицинскому персоналу;</li>
                    <li>проявлять доброжелательное и вежливое отношение к другим пациентам;</li>
                    <li>бережно относиться к имуществу клиники и других пациентов.</li>
                    <li>оплачивать медицинские услуги, если таковые оказываются на платной основе;</li>
                    <li>при обращении в рамках добровольного медицинского страхования, оплачивать медицинские услуги, не предусмотренные программой страхования.</li>
                  </ul>
                </li> 
                <li>Нарушение настоящих правил оказывает негативное влияние на лечебный процесс, качественное оказание медицинской помощи становится невозможным. В случае нарушения настоящих правил, пациенту будет отказано в предоставлении медицинской помощи, если это не угрожает жизни пациента и здоровью окружающих.</li>                 
                <li>Нарушением считается:
                  <ul>
                    <li>пропуск визитов, (неявка) или несвоевременная явка (опоздание более 10 минут) на прием к врачу или на процедуру;</li>
                    <li>несоблюдение требований и рекомендаций врача;</li>
                    <li>грубое или неуважительное отношение к персоналу;</li>
                    <li>прием лекарственных препаратов по собственному усмотрению;</li>
                    <li>самовольное оставление клиники до завершения курса лечения;</li>
                    <li>одновременное прохождение лечение в другой клинике влияющее на согласованное пациентом и клиникой лечение, без согласования с лечащим врачом.</li>
                  </ul>
                </li>
              </ol>
            </article>
          </div>
        </div>
      </div>
    </div>
    <?php	include "parts/booking.php";?>
	</main>
<?php	include "parts/footer.php";?>	